ack
aom
aspell
atool
autoconf
automake
bat
bison
boost
c-ares
cairo
ccat
cert
cmake
consul
curl-ca-bundle
dep
docker
drone
faac
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gettext
ghq
ghr
giflib
git
glib
gmp
gnu-sed
gnutls
go
goreleaser
gperftools
graphite2
graphviz
gts
harfbuzz
highlight
highway
htop
htop-osx
hub
icu4c
ilmbase
imagemagick
jansson
jasper
jemalloc
jpeg
jq
krb5
lame
leptonica
libaacs
libass
libbluray
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libiconv
libidn2
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvo-aacenc
libvorbis
libvpx
libyaml
little-cms2
lolcat
lsof
lua
lzo
mcfly
memcached
mercurial
mobile-shell
mosh
mysql
ncurses
netpbm
nettle
nghttp2
nginx
nkf
nodebrew
oniguruma
opencore-amr
openexr
openjpeg
openssl
openssl@1.0
openssl@1.1
operator-sdk
opus
p11-kit
pcre
pcre2
peco
perl
phantomjs
pixman
pkg-config
pngpaste
postgresql
protobuf
pstree
pyenv
python
qt-webkit@2.3
qt@4
readline
reattach-to-user-namespace
redis
ripgrep
rsync
rtmpdump
rubberband
ruby
sdl2
shared-mime-info
snappy
speex
sqlite
sshpass
telnet
terraform
tesseract
texi2html
the_platinum_searcher
theora
tig
tmux
tree
unbound
valgrind
vault
webp
weechat
wget
x264
x265
xvid
xz
yasm
zsh
