boost
c-ares
ccat
gdbm
gettext
ghq
go
highlight
jansson
jemalloc
jq
libev
libevent
libidn2
libunistring
lsof
lua
memcached
mercurial
mysql
nghttp2
nodebrew
oniguruma
openssl
peco
postgresql
python
readline
reattach-to-user-namespace
redis
sqlite
telnet
terraform
the_platinum_searcher
tig
tmux
tree
wget
