ack
atool
autoconf
automake
bat
bison
boost
c-ares
ccat
cert
cmake
consul
curl-ca-bundle
docker
drone
faac
ffmpeg
fontconfig
freetype
gd
gdbm
gettext
ghq
ghr
git
gmp
gnu-sed
gnutls
go
goreleaser
gperftools
graphviz
highway
htop
htop-osx
hub
icu4c
imagemagick
jansson
jasper
jemalloc
jpeg
jq
lame
libaacs
libev
libevent
libffi
libgcrypt
libgpg-error
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libvo-aacenc
lolcat
lsof
lua
mcfly
memcached
mercurial
mobile-shell
mosh
mysql
nettle
nghttp2
nginx
nkf
nodebrew
oniguruma
openssl
openssl@1.1
p11-kit
pcre
peco
phantomjs
pkg-config
pngpaste
postgresql
protobuf
pstree
pyenv
readline
reattach-to-user-namespace
redis
ripgrep
rsync
sqlite
sshpass
telnet
terraform
texi2html
the_platinum_searcher
tig
tmux
tree
valgrind
vault
webp
weechat
wget
x264
xvid
xz
yasm
zsh
